<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="description" content="Free Web tutorials">
    <title>Nosotros | Art Oasis</title>
    <link rel="icon" type="image/svg+xml" href="https://www.artoasis.es/FAVICON.png">
    <meta name="keywords" content="HTML, CSS, JavaScript">
    <meta name="author" content="John Doe">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@100;200;300;400;500;600;700;800;900&display=swap" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="css.css">
    <script src="https://kit.fontawesome.com/4e4af12e52.js" crossorigin="anonymous"></script>
</head>

<body>
    <div id="general">
        <div id="header">
            <div id="logo">
                <a href="index.html" target=”_blank”>
                    <img src="logo.png" alt="logo Art Oasis">
                </a>
            </div>
            <div class="topnav"><!--menuBarMobile-->
                <a href="#home" class="active"><img src="logo.png" alt="logo Art Oasis" id="logoMb"></a>
            <div id="myLinks">
                <a href="universidad.html" target=”_blank”>Universidad</a>
                    <a href="proyectos.html" target=”_blank”>Proyectos</a>
                    <a href="nosotros.html" target=”_blank”>Nosotros</a>
                    <a href="colabora.html" target=”_blank”>Colabora</a>
                    <a href="https://www.patreon.com/universidadartoasis" target=”_blank”>Blog</a>
            </div>
            <a href="javascript:void(0);" class="icon" onclick="myFunction()"><i class="fa fa-bars"></i></a>
            </div><!--Fin menuBarMobile-->
            <div id="menuBar">
                <div id="enlaces">
                    <a href="universidad.html" target=”_blank”>Universidad</a>
                    <a href="proyectos.html" target=”_blank”>Proyectos</a>
                    <a href="nosotros.html" target=”_blank”>Nosotros</a>
                    <a href="colabora.html" target=”_blank”>Colabora</a>
                    <a href="https://www.patreon.com/universidadartoasis" target=”_blank”>Blog</a>
                </div>
            </div>

        </div>
        <div class="imagenFondo">
           

            <img src="nosotrosCabecera.jpg" class="dsk" alt="logo Art Oasis"/>
           <img src="nosotrosCabeceraip.jpg" class="ipad" alt="logo Art Oasis"/>
           <img src="nosotrosCabeceramb.jpg" class="mb" alt="logo Art Oasis"/>
        </div>
        <div class="banner">
            <p class="mensaje">"Conversamos del todo y la nada, discurriendo mientras las dunas siguen navegando a destinos que solo el Señor de los Mundos conoce." - Abu Tarik</p>
        </div>
        <div class="contenidoParrafo">
            <h2>Art Oasis es un m&eacute;todo de trabajo y una asociaci&oacute;n</h2>
            <p>Como m&eacute;todo de trabajo es hol&iacute;stico y combina arte con agroecolog&iacute;a, bosques de alimentos, permacultura, biolog&iacute;a y microbiolog&iacute;a, desarrollo del micelio y también medicina natural. Todo ello con el fin de ser autosostenible.

            Como asociaci&oacute;n, Art Oasis funciona diferente a una ong al uso o asistencial, pues adem&acute;s de no tener fin lucrativo, buscamos que tanto las aportaciones a los proyectos como lo que se pueda generar de los mismos, vaya crear una estructura autosuficiente y sostenible. Cada dise&ntilde;o y actuaci&oacute;n concreta nace y se desarrolla atendiendo a las caracter&iacute;sticas del lugar en donde se act&uacute;a, en sinergia.</p>
            
            <h2>El árbol del Baobab nos cuenta qué es Art Oasis</h2>
            <video poster="baobabcover.jpg" controls><source src="baobab.mp4" type="video/mp4"></video>
            
            <p style="font-style: oblique;">Ciencia, arte, filosof&iacute;a, &eacute;tica, son disciplinas que nunca debieron divorciarse.

            C&acute;mo puede un &acute;rbol funcionar, si las hojas no tienen en cuenta al tronco, el tronco a las raíces y las ra&iacute;ces a las hojas. Las ra&acute;ces al micelio, el micelio a las hojas que caen, las hojas a la lluvia y al sol.

            El t&eacute;rmino humus provee la etimolog&iacute;a de la denominaci&oacute;n humano. El estudio cient&iacute;fico del humus, apoyado en filosof&iacute;as coherentes como la permacultura, nos permiten comprender las pautas del comportamiento humano, su reequilibrio, salud y &eacute;tica.

            La filolog&iacute;a y en su caso la etimolog&iacute;a, nos indican la secuencia morfogen&eacute;tica, neurolingu&iacute;stica y epifan&iacute;a humana desde la sinapsis del micelio, las bacterias y virus, agentes generadores, precursores del ADN humano.

            La ciencia no es s&oacute;lo un microscopio y unas probetas, que tambi&eacute;n, mas precisan de un equilibrio y diferentes herramientas que trabajen al unísono.

            La ciencia mercantilista en su af&aacute;n de matar bacterias y virus, en culpabilizar a seres inocentes, que son la materia primordial entre lo inerte y lo vivo, nos condujo a la deriva, al miedo a la enfermedad y la muerte, al esperpento, a un mundo en los que los ignorantes, y por ende por su naturaleza impuesta de ignorancia, son ignorantes de su propia ignorancia, se burlan de lo que desconocen.

            Yo tambi&eacute;n soy ignorante, la diferencia es que soy consciente de ello y siempre se me brinda la oportunidad de aprender, que no es poca cosa ni moco de pavo.

            Cada disciplina anda subdividida, disgregada y dispersa. Se perdi&oacute; la visi&oacute;n de conjunto. Cada parte y microparte funcionan en sincron&iacute;a con el conjunto.

            La informaci&oacute;n del todo est&aacute; en el ADN de la parte.

            La raz&oacute;n que s&oacute;lo obedece al intelecto es diseccionadora. La raz&oacute;n que flirtea con la imaginaci&oacute;n suele acabar en orgasmos creativos.

            La naturaleza que es el compendio de la sabidur&iacute;a, es bella, es arte, es equilibrio, es ciencia.

            En todo caso, la ciencia razonativa que descubre los secretos de la naturaleza, necesita de una &eacute;tica para no ser destructiva, para ser inequ&iacute;vocamente humilde, no pretenciosa e inquisitorial como en la actualidad; precisa de la filosof&oacute;a, del amor al conocimiento para impulsarse, descubrir el arte y la belleza para no producir engendros, falacias y pestes.

            Lo dijo uno de los grandes, Francisco de Goya: “el sue&ntilde;o de la raz&oacute;n produce monstruos”.
            </p>
        </div>
        <footer>
            <div class="moduloGeneral">
                <p class="footer">&copy; 2023 Art Oasis</p>
                <div class="rrss">
                    <a href="https://www.facebook.com/artoasisorg/" target=”_blank”><img src="fb.png" alt="facebook" class="fb" /></a>
                    <a href="https://archive.org/details/@art_oasis" target=”_blank”><img src="arch.png" alt="archive" class="arch" /></a>
                    <a href="https://www.twitch.tv/artoasistv" target=”_blank”><img src="tw.png" alt="twitch" class="tw" /></a>
                    <a href="https://odysee.com/@art.oasis:5" target=”_blank”><img src="od.png" alt="odysee" class="od" /></a>
                    <a href="https://rumble.com/c/c-904657" target=”_blank”><img src="run.png" alt="rumble" class="rum" /></a>
                    <a href="https://www.youtube.com/channel/UC-J1epsdvSyG8o6yQR2xRJQ" target=”_blank”><img src="yt.png" alt="youtube" class="yt" /></a>
                    <a href="https://t.me/artoasisuniversidad" target=”_blank”><img src="tl.png" alt="telegram" class="tl" /></a>
                    <a href="mailto: art.oasis@protonmail.com" target=”_blank”><img src="gmail.png" alt="mail" class="gm" /></a>
                </div>
            </div>
        </footer>
    </div>
<button onclick="topFunction()" id="myBtn" title="Go to top"><i class="fa fa-arrow-circle-o-up" aria-hidden="true"></i></button>

<script>
function myFunction() {
  var x = document.getElementById("myLinks");
  if (x.style.display === "block") {
    x.style.display = "none";
  } else {
    x.style.display = "block";
  }
}



// Get the button
let mybutton = document.getElementById("myBtn");

// When the user scrolls down 20px from the top of the document, show the button
window.onscroll = function() {scrollFunction()};

function scrollFunction() {
  if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
    mybutton.style.display = "block";
  } else {
    mybutton.style.display = "none";
  }
}

// When the user clicks on the button, scroll to the top of the document
function topFunction() {
  document.body.scrollTop = 0;
  document.documentElement.scrollTop = 0;
}
</script>
</body>

</html>