<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="description" content="Free Web tutorials">
    <title>Universidad | Art Oasis</title>
    <link rel="icon" type="image/svg+xml" href="https://www.artoasis.es/FAVICON.png">
    <meta name="keywords" content="HTML, CSS, JavaScript">
    <meta name="author" content="John Doe">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@100;200;300;400;500;600;700;800;900&display=swap" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="css.css">
    <script src="https://kit.fontawesome.com/4e4af12e52.js" crossorigin="anonymous"></script>
</head>

<body>
    <div id="general">
        <div id="header">
            <div id="logo">
                <a href="index.html" target=”_blank”>
                    <img src="logo.png" alt="logo Art Oasis">
                </a>
            </div>
            <div class="topnav"><!--menuBarMobile-->
                <a href="#home" class="active"><img src="logo.png" alt="logo Art Oasis" id="logoMb"></a>
            <div id="myLinks">
                <a href="universidad.html" target=”_blank”>Universidad</a>
                    <a href="proyectos.html" target=”_blank”>Proyectos</a>
                    <a href="nosotros.html" target=”_blank”>Nosotros</a>
                    <a href="colabora.html" target=”_blank”>Colabora</a>
                    <a href="https://www.patreon.com/universidadartoasis" target=”_blank”>Blog</a>
            </div>
            <a href="javascript:void(0);" class="icon" onclick="myFunction()"><i class="fa fa-bars"></i></a>
            </div><!--Fin menuBarMobile-->
            <div id="menuBar">
                <div id="enlaces">
                    <a href="universidad.html" target=”_blank”>Universidad</a>
                    <a href="proyectos.html" target=”_blank”>Proyectos</a>
                    <a href="nosotros.html" target=”_blank”>Nosotros</a>
                    <a href="colabora.html" target=”_blank”>Colabora</a>
                    <a href="https://www.patreon.com/universidadartoasis" target=”_blank”>Blog</a>
                </div>
            </div>

        </div>
        <div class="imagenFondo">
            <img src="universidad.jpg" class="dsk" alt="logo Art Oasis"/>
           <img src="universidadip.jpg" class="ipad" alt="logo Art Oasis"/>
           <img src="universidadmb.jpg" class="mb" alt="logo Art Oasis"/>
        </div>
        <div class="banner">
            <p class="mensaje">La semilla de un mundo mejor est&aacute; en ti</p>
        </div>
        <div class="contenidoParrafo">
            <h2>INTRODUCCI&Oacute;N</h2>
            <p>Todos provenimos de &Aacute;frica. Los ancestros de todas las razas nativas de este planeta deben su origen a la cuna africana.<br/>A cambio, &Aacute;frica ha sido durante siglos olvidada y hasta saqueada por ultrajes de infaustos recuerdos.<br/><font style="font-weight: 500;">Es tiempo de devolverle a &Aacute;frica lo que nos prest&oacute;</font>. Todos estamos en deuda con ella.<br/>Y lejos de estar resentida, nos tiende sus manos abiertas.<br/>Perm&icute;teme que me presente. <font style="font-weight: 500;">Me llamo Carlos Costa</font>, y he estado a cargo del desarrollo de varios proyectos en Senegal a lo largo de m&aacute;s de una d&eacute;cada. El proyecto, en el que estoy enfocado actualmente es la consecuencia l&oacute;gica y creativa, de los proyectos plenamente desarrollados y concluidos en Senegal en los &uacute;ltimos 12 a&ntilde;os, a saber son los siguientes:</p>
            <ul>
                <li><font class="subrayado">Jard&iacute;nes bot&aacute;nicos</font> , desarrollados con t&eacute;cnicas de permacultura, bosque de alimentos y medicinas.</li>
                <li><font class="subrayado">Laboratorios de transformaci&oacute;n</font> , secado, destilaci&oacute;n e investigaci&oacute;n.</li>
                <li><font class="subrayado">Escuelas e institutos de formaci&oacute;n</font> , congresos y convergencias. Alumnado de todas las edades y niveles.</li>
                <li><font class="subrayado">Escuelas de formadores</font> y vectores en t&eacute;cnicas de marketing y comercio sostenible.</li>
                <li><font class="subrayado">Explotaciones agr&iacute;colas</font> , comerciales, basadas e implementadas en permacultura, agroecolog&iacute;a, bosques de alimentos y transformaci&oacute;n de productos, manufacturaci&oacute;n y venta.</li>
                <li><font class="subrayado">Instituto marino</font> de desarrollo sostenible para evitar erosi&oacute;n, permacultura y bosque de alimentos sobre dunas de arena, espacios degradados y desiertos.</li>
            </ul>
            <video poster="thumbnail.png" controls><source src="videoUni.mp4" type="video/mp4"></video>
            <h2>NUEVO PROYECTO: VISI&Oacute;N 2022</h2>
            <p><!--Estudios Universitarios de permacultura, bosques de alimentos y medicinas naturales. Art Oasis. Bolama, Guinea Bissau-->
                <font class="subrayado">Bolama</font> , antigua capital colonial de Guinea Bissau hasta 1945, ciudad encantadora, est&aacute; situada en la isla de Bolama, y es parte del paradis&iacute;aco Archipi&eacute;lago de Bijag&oacute;s. En medio de frondosos parques mar&iacute;timos naturales Patrimonio de la Humanidad, existen edificios coloniales brit&aacute;nicos y portugueses abandonados y de actual propiedad estatal. Dos de los cuales, como m&iacute;nimo, son susceptibles de ser reformados para convertirse en la sede de la Universidad Art Oasis y en el epicentro del desarrollo de las actividades.<br/><br/>Dichos edificios precisar&iacute;an de la cesi&oacute;n por parte de las autoridades a la fundaci&oacute;n, que ser&iacute;a dotada con patente universitaria al efecto del desarrollo de la din&aacute;mica mencionada. As&iacute; mismo, se considera la cesi&oacute;n y compra de terrenos, en la misma isla, para la creaci&oacute;n de plantaciones, viveros y bosques de alimentos y plantas medicinales.
                Es esencial tambi&eacute;n, por parte de las autoridades educativas competentes, la homologaci&oacute;n de titulaciones, que ser&aacute;n emitidas por la Universidad.<br/><br/>La construcci&oacute;n de un Resort de destino vacacional alternativo y complementario a los destinos tur&iacute;sticos conocidos, anexo a la Universidad, entra el los planes, junto a una playa paradis&iacute;aca, donde recibir tratamientos hol&iacute;sticos. Los beneficios de dicha explotaci&oacute;n ir&iacute;an &iacute;ntegramente destinados a la sufragaci&oacute;n de becas estudiantiles, materiales de investigaci&oacute;n, casas de salud para las aldeas y cr&eacute;ditos no reembolsables para que familias puedan crear cultivos eco sostenibles de alimentos y medicinas.
                Igualmente contemplamos el apoyo en la creaci&oacute;n de un Instituto Panafricano de desarrollo de medicinas aut&oacute;ctonas dependiente de la Universidad Art Oasis, relacionada con cualquier entidad de cualquier pa&iacute;s del continente africano.<br/><br/>
                Para impulsar los proyectos, dicha Fundaci&oacute;n solo aceptar&aacute; donaciones a fondo perdido de personas y/o entidades privadas o p&uacute;blicas que promuevan inequ&iacute;vocamente y concuerden con los principios &eacute;ticos y fundacionales de dichos proyectos. No adquiriendo derechos de intervenci&oacute;n, manipulaci&oacute;n o beneficio econ&oacute;mico alguno dentro de las actividades de dichas instituciones.
                En caso de que empresas multinacionales afines de productos naturales procedentes de EEUU, Europa o Asia, quisieran patrocinar econ&oacute;micamente, para implementar actividades empresariales deslocalizadas en el &aacute;mbito de acci&oacute;n de la Universidad, deber&aacute;n aumentar sus aportaciones de acuerdo a los beneficios, desinteresadamente, sin poder influir en las tomas de decisiones, para que no haya desvios interesados. Y siempre para becar an&oacute;nimamente a estudiantes desfavorecidos, centros de salud, etc.
                <br/><br/><font style="font-weight: 500;">Creaci&oacute;n de un patronato de transparencia multidisciplinar.</font> La estructura organizativa ser&aacute; lo m&aacute;s simple posible, evitando la saturaci&oacute;n burocr&aacute;tica, y el enquistamiento de cargos in&uacute;tiles.
                Es importante recalcar el car&aacute;cter autosostenible del proyecto de modo que a medio y largo plazo se vea libre de subvenciones por necesidad, y en caso de continuar existiendo sean para expandir e impulsar nuevos proyectos en otros lugares y pa&iacute;ses.
                Las distintas disciplinas admitir&aacute;n estudiantes a nivel internacional que puedan pagar sus estudios, o que vengan becados por sus propias fuentes o entidades de origen.
                Atraer profesorado internacional voluntario, de diversas disciplinas cient&iacute;ficas, que puedan hacer cursos de maestr&iacute;a, seminarios, simposios y convergencias. Instituto ecoagr&iacute;cola de plantas medicinales y bosque de alimentos y permacultura en Casamance Senegal.<br/><br/>
                En paralelo, en clara sinergia, y por cercan&iacute;a geogr&aacute;fica, se crear&aacute; un proyecto ya en fase de negociaci&oacute;n con el Ministerio de la Salud de Senegal, para desarrollar cultivos de Artemisia Annua, y medicinas aut&oacute;ctonas afines en la Regi&oacute;n de Casamance, colaborando con todos los agentes que hist&oacute;ricamente llevamos trabajando e investigando en la regi&oacute;n.
                Supone un espaldarazo por parte de las autoridades Senegalesas, el reconocimiento de la labor anterior, y una clara apuesta de presente y futuro.<br/><br/>
                <font class="subrayado">Este escrito es un llamamiento a colaborar</font> , a la acci&oacute;n, a salir m&aacute;s que nunca del estado de estupefacci&oacute;n en que nos encontramos.<br/><br/>
                S&oacute;lo nosotros podemos crear el entorno de prosperidad adecuado para legar a las futuras generaciones. Mientras que unos pocos se benefician de este espect&aacute;culo esperp&eacute;ntico-pand&eacute;mico, nosotros podemos abrir un espacio de luz, un orden natural, un buen sistema, basado en la concordia con la Naturaleza de la cual provenimos todos, en el continente del cual todos somos emigrantes; al que m&aacute;s se le debe y el cual se est&aacute; erigiendo en ejemplo claro de cordura, vuelta a los valores naturales y tradicionales.
                <br/><br/><font style="font-weight: 500;">Hasta el m&aacute;s largo de los viajes se inicia con un primer y solitario paso.</font><br/>Un paso hacia el continente africano, donde se escucha m&aacute;s el “nosotros” que el “yo”.</p>
        </div>
        <footer>
            <div class="moduloGeneral">
                <p class="footer">&copy; 2023 Art Oasis</p>
                <div class="rrss">
                    <a href="https://www.facebook.com/artoasisorg/" target=”_blank”><img src="fb.png" alt="facebook" class="fb" /></a>
                    <a href="https://archive.org/details/@art_oasis" target=”_blank”><img src="arch.png" alt="archive" class="arch" /></a>
                    <a href="https://www.twitch.tv/artoasistv" target=”_blank”><img src="tw.png" alt="twitch" class="tw" /></a>
                    <a href="https://odysee.com/@art.oasis:5" target=”_blank”><img src="od.png" alt="odysee" class="od" /></a>
                    <a href="https://rumble.com/c/c-904657" target=”_blank”><img src="run.png" alt="rumble" class="rum" /></a>
                    <a href="https://www.youtube.com/channel/UC-J1epsdvSyG8o6yQR2xRJQ" target=”_blank”><img src="yt.png" alt="youtube" class="yt" /></a>
                    <a href="https://t.me/artoasisuniversidad" target=”_blank”><img src="tl.png" alt="telegram" class="tl" /></a>
                    <a href="mailto: art.oasis@protonmail.com" target=”_blank”><img src="gmail.png" alt="mail" class="gm" /></a>
                </div>
            </div>
        </footer>
    </div>
<button onclick="topFunction()" id="myBtn" title="Go to top"><i class="fa fa-arrow-circle-o-up" aria-hidden="true"></i></button>

<script>
function myFunction() {
  var x = document.getElementById("myLinks");
  if (x.style.display === "block") {
    x.style.display = "none";
  } else {
    x.style.display = "block";
  }
}



// Get the button
let mybutton = document.getElementById("myBtn");

// When the user scrolls down 20px from the top of the document, show the button
window.onscroll = function() {scrollFunction()};

function scrollFunction() {
  if (document.body.scrollTop > 20 || document.documentElement.scrollTop > 20) {
    mybutton.style.display = "block";
  } else {
    mybutton.style.display = "none";
  }
}

// When the user clicks on the button, scroll to the top of the document
function topFunction() {
  document.body.scrollTop = 0;
  document.documentElement.scrollTop = 0;
}
</script>
</body>

</html>